"use strict";

export const TOKEN = "5078057001:AAFm5gsehtDRbQbxb1uHcZTB-V_mXMCjyv8"
export const apikey = "4c62d4734ce269a5daa0ab6aa0dd4a82"

export const clothes ={
    Ash: "Осторожно! В воздухе отмечается большое содержание пепла",
    Clear: "На дворе солнечный день! Можете надеть что угодно, соответствующее сезону",
    Clouds: "На улице облачно, так что надевайте более теплую одежду, на всякий случай захватите с собой зонт!",
    Drizzle: "Небольшая морось не помеха вашим планам!",
    Dust: "На улице в воздухе отмечается большое содержание пепла",
    Fog: "Сегодня в этом городе сильный туман, осторожнее",
    Haze: "На улице ничего не видно из-зы мглы. По возможности оставайтесь дома",
    Mist: "Сегодня на улице не сильный туман",
    Rain: "Обязательно возьмите с собой зонт или дождевик и обуйте свои резиновые сапоги!",
    Sand: "Снаружи ветер несет в воздух много песка, закрывайте лицо!",
    Smoke: "Сильное загрязнение воздуха в этом городе, по возможности оставайтесь дома",
    Snow: "Закутайтесь потеплее в шубу!",
    Squall: "На улице наблюдается шквал! Выходите наружу только по необходимости",
    Thunderstorm: "В такую грозу лучше оставаться дома, а если и выходить куда-то, то только по срочным делам",
    Tornado: "Ни в кое случае не выходите на улицу! Закройте все окна и не подходите к ним слишком близко!"
}
