"use strict";

export const TOKEN = "5078057001:AAFm5gsehtDRbQbxb1uHcZTB-V_mXMCjyv8"
export const apikey = "4c62d4734ce269a5daa0ab6aa0dd4a82"

export const clothes ={
    Ash: "Обережно! У повітрі відзначається великий вміст попелу",
    Clear: "На дворі сонячний день! Можете надіти що завгодно, що відповідає сезону",
    Clouds: "На вулиці хмарно, так що надягайте тепліший одяг, про всяк випадок захопіть з собою парасольку!",
    Drizzle: "Невелика мряка не перешкода вашим планам!",
    Dust: "На вулиці у повітрі відзначається великий вміст попелу",
    Fog: "Сьогодні в цьому місті сильний туман, обережніший",
    Haze: "На вулиці нічого не видно через імлу. По можливості залишайтеся вдома",
    Mist: "Сьогодні на вулиці не сильний туман",
    Rain: "Обов'язково візьміть із собою парасольку або дощовик і взуйте свої гумові чоботи!",
    Sand: "Зовні вітер несе в повітря багато піску, закривайте обличчя!",
    Smoke: "Сильне забруднення повітря в цьому місті, по можливості залишайтеся вдома",
    Snow: "Закутайте тепліше в шубу!",
    Squall: "На вулиці спостерігається шквал! Виходьте назовні лише за потребою",
    Thunderstorm: "У таку грозу краще залишатися вдома, а якщо й виходити кудись, то лише у термінових справах",
    Tornado: "У жодному разі не виходьте на вулицю! Закрийте всі вікна і не підходьте до них надто близько!"
}
